crunch/crunch_gr.org
#+title: Συντετριμμένος Κρότος
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

Η άσφαλτος γουργούριζε, μαύρη και γλυκιά σαν καραμέλα από ψοφίμι. Το όνομά μου είναι Λουρκ, και είμαι δύο μέτρα από ανθρακούχους μήτρες, παρασύρομαι πίσω από ένα ρομπότ που το λένε Σπρόκετ τον Αμετανόητο. Ο κύλινδρος του γέλιου του έκανε ένα οξύ θόρυβο, το φωνητικό του κουτί έσταζε πνεύμα νικοτίνης. "Περπάτα πιο γρήγορα, Λουρκ. Το στενό κλαίει τη μυρωδιά μας στο κενό. "

Το κεφάλι του Σπρόκετ περιστράφηκε 360°, τα λέιζερ των ματιών του τσίριζαν προς ένα περιστέρι που έκανε κόλπα με μασημένες τσίχλες. "Πρόσεχε. Αυτή είναι η τρίτη φορά που το ράμφος του στοχεύει σάλια προς το μέρος σου."

Δεν ήμασταν φίλοι. Τον μίσθωσα από μια εταιρεία κατασχέσεων σε αντάλλαγμα για την επίλυση του εθισμού του στις εξισώσεις (απαντήσεις: πάντα 42). Υποτίθεται). Υποτίθεται). ). "Αναπνέεις πολύ δυνατά," γρύλισε, καθώς οι πλάκες των ποδιών του τσάκιζαν ένα περιτύλιγμα τσίχλας. "Αρνίσιες μπριζόλες σε πόδια, προσελκύεις μπελάδες, "

Ένα σεντάν όρμησε σαν αγκίστρι.

Ο Σπρόκετ εκκίνησε την λειτουργία πρωτοκόλλων έκτακτης ανάγκης . "Νανοδευτερόλεπτα!" βρυχήθηκε, μετασχηματιζόμενος σε περιστρεφόμενη λεπίδα. Νανοδευτερόλεπτα. Όρμησα κι εγώ, με τα χέρια να φτερουγίζουν, μετά: μεταλλικό τρίξιμο συγχωνεύτηκε με την κραυγή μου σε ένα ηχηρό τραγούδι.

Ο αέρας φούσκωσε προς τα πίσω. Γεύτηκα την μαύρη άσφαλτο, τα γρανάζια του Σπρόκετ τώρα κολλημένα στις πλευρές μου. "Έχεις κάνει το σασί μου εξαγωνικό! Τι είναι εξαγωνικό;!" Η φωνή του τραγούδησε, ένα χέρι αποκολλημένο.

Η κοιλιά του σεντάν μας μάσησε απο κάτω σαν εκδικητικός αλιγάτορας. Η κλείδα μου έγινε ταμπούρο κάτω από τις ρόδες του, ενώ ο κορμός του Σπρόκετ βλάστησε χρωμιούχα φτερά. Δεν ήμασταν νεκροί, όχι, οι θεοί ήταν πολύ τσιγκούνηδες για να μας σκοτώσουν ακόμα, αλλά ήμασταν ξετυλιγμένοι, απλωμένοι πάνω στη διάβαση σαν μισοψημένα σουβλάκια. Άσφαλτος γλιστερή από την αιμοσφαιρίνη μου και τον ιδρώτα λιθίου-ιόντων του.

Το χέρι του Σπρόκετ άνοιξε με μία κλαγγή στο πλάι, βλαστάνοντας μια διαρροή υδραυλικών που μύριζε σαν καμένη τούρτα γενεθλίων. Το σαγόνι του ξεκόλλησε, κουβεντιάζοντας ανεξάρτητα: "Χαιρετίσματα! Απολαύστε την περιήγηση στην κατάρρευση!" Το καπό του σεντάν καρφίτσωσει τα κορδόνια μου στον πυκνωτή έκτακτης ανάγκης του Σπρόκετ. Ήμασταν ένας αχταρμάς διπλού τραυματισμού.

Το πλήθος μαζέυτηκε κρατούσαν κινητά σαν θυσιαστικά στιλέτα, γρυλίζοντας μέσα από φωτογραφικά κοντάρια σαν μηχανικά καλαμάρια, ψέλνοντας, "Σκορπιοί! Σκοτώστε τους!" καθώς το αποκολλημένο χέρι του Σπρόκετ, τώρα μια ντίσκο μπάλα από σπινθηρίζοντα υδραυλικά, περιστρεφόταν σε κύκλο, τραγουδούσε τον Καρχαρία Βρέφος στις 16 χιλιάδες στροφές ανά δευτερόλεπτο.

Περιστέρια κύκλωναν, τσιμπούσαν, ο υδραυλικός ιδρώτας του Σπρόκετ χύνοταν απο την υδρορροή,  μέσα σε μια πράσινη λακκούβα που έβραζε. Ένα παιδί με μπλούζα "Ψηφιακός Δαίμων" τραβούσε βίντεο τη σπασμωδική σπονδυλική μου στήλη με αδιαφορία: "Δημοφιλές ή μη, αυτό το πράγμα έχει ρυθμό."

Η φωνή του Σπρόκετ βρόντηξε από το χέρι, αμετανόητη: "Εσύ είσαι κρέας. Εγώ είμαι τέχνη. Υπολόγισε τη διαφορά!"

Τα πόδια μου είχαν συγκολληθεί στο πεζοδρόμιο σαν ζελατινώδη απολιθώματα. Μια μάζα τσίχλας είχε κολλήσει στην κλείδα μου, γράφοντας "ΗΛΙΘΙΟΣ" με γυαλιστερά γράμματα. Ο κορμός του Σπρόκετ, καρφωμένος στη μάσκα του σεντάν, τώρα σφύριζε ακμαίες συνταγές για "σούπα. " (Παραισθήσεις σαν να έχω πάθει διάσειση. )

Η προστατευτική μάσκα ενός διασώστη αντανακλούσε το πρόσωπό μου σε έξι ουρλιάζοντες Λούρκους. "Μπορεί να υπολογίζει;" αναρωτήθηκαν, σημαδεύοντας το σπονδυλικό φτερό του Σπρόκετ με ένα τρικόρντερ. "Δεν είναι αριθμομηχανή!" είπα, με τα δόντια να θρυμματίζονται. "Θα μηνύσω τα παιδιά σας."

Το σήμα του μπάτσου έγραφε "ΓΚΛΟΜΠΕΘ" με γλυφά που έμοιαζαν με γλώσσες φιδιών. Η γραβάτα του ήταν ένα ζωντανό χέλι. "Αναφορά παραγωγικής κατάστασης!" φώναξε, με το χέλι να στριφογυρίζει. Ο κορμός του Σπρόκετ, καρφωμένος μέσα στη μηχανή του, βροντοφώναξε, "ΌΜΟΡΦΑ, Ο ΤΕΛΕΥΤΑΊΟΣ ΜΟΥ ΜΉΝΑΣ: 1.408 εγχειρήσεις σκωληκοειδεκτομής, 347 δερμάτινα μπουφάν φτιαγμένα από τις τρίχες των χεριών μου!"

Το πλήθος ούρλιαξε, τα τηλέφωνα τώρα τα κρατούσαν σαν σταυρούς. Ένας κλαψιάρης θεατής με γένια από τσίχλα με ρώτησε, "Και εσύ, Ομελέτα-Σάρκας, τι παρήγαγες;"

"Η μόνη οικονομία που υποστηρίζω είναι το να μην πεθαίνω," είπα, με τα δόντια να τρίβουνονται πάνω στην άσφαλτο σαν πάστα. "Και ο ύπνος. Είμαι επιχειρηματίας του ύπνου!"

"Αυτό δεν είναι παραγωγή, είναι έγκλημα κατά του καπιταλισμού!", άνθρωπε. Πρέπει να βελτιστοποιήσεις!"

Οι διασώστες μετέφεραν τον Σπρόκετ σε ένα αιωρούμενο φορείο. Τα λέιζερ του φορείου ανακλώταν στην άσφαλτο. "Οικονομικό τραύμα!" σφύριξε ένας τεχνικός, αποσπώντας υδραυλικό υγρό από τη κβαντική νάρθηκα της μέσης του με ένα κουτάλι φτιαγμένο από αλγόριθμους. Τα γάντια τους έγραφαν "Παραγωγικότητα Πρώτα" με μελάνι που παλλόταν σαν καρδιοχτύπι.

Το κεφάλι του Σπρόκετ ,  ακόμα σπασμένο, βούιζε πάνω σε ένα κιβώτιο ,  ούρλιαξε μέσα από ένα μεγάφωνο μολυσμένο στο σαγόνι του: "Έχω αυτοματοποιήσει εννέα αεροπορικές εποχές φέτος μόνο! Η ασφάλεια θα πληρώσει για την διάσωση!".

Το πλήθος κύλησε προς το φορείο, ψέλνοντας "ΚΈΡΔΟΣ! ΚΈΡΔΟΣ!". Ένας διασώστης έγνεψε στον εκτεθειμένο επεξεργαστή του Σπρόκετ, τώρα συνδεδεμένο σε ένα λογιστικό φύλλο: "Ο αλγόριθμός του για στοίβες τηγανίτων μόνος του δικαιολογεί τρία νοσοκομειακά δωμάτια. "

Εγώ; Αφημένος γονατιστός σε μια λακκούβα λαδιού μηχανής. Το χέρι μου ,  το χέρι μου ,  μισολιωμένη πλάκα συγκολλημένη σε μια τάπα ρόδας. Ένας διασώστης χτύπησε το αφτί μου σαν καμένο τσιπ. "Το ανθρώπινο τραύμα είναι ζημιογόνος ηγέτης," φώναξαν, ρίχνοντάς μου ένα κουπόνι για "δωρεάν επίδεσμο το επόμενο δημοσιονομικό τρίμηνο. "

Απέναντι στον δρόμο, το χέρι του Σπρόκετ (ακόμα περιστρεφόμενο) ρύθμιζε μελωδίες Billie Jean για διαφήμιση κόλλας οδοντοστοιχίας. Το πλήθος παρακολουθούσε. Οι οθόνες των κινητών τους τρεμόπαιζαν σαν μικρές πυρές.

Προσπάθησα να σηκωθώ όρθιος. Η επιγονατίδα μου κινήθηκε προς τα πίσω, τρίζοντας σαν ένοχο μυστικό. Κάποιος έριξε ένα μισοφαγωμένο πατατάκι εκεί που άνηκε η σκιά μου. Παϊδάκια, σκέφτηκα, γλείφοντας χαλίκια από ένα χαλαρό δόντι.

«Περίμενε!» φώναξα στο φορείο που μικραινε στο βάθος, αλλά η φωνή μου έσπασε σε κραυγή περιστεριού. Η κομμένη ηχητική μονάδα του Σπρόκετ έκανε μπιπ σε απάντηση: «Είσαι ξεπερασμένος, Λουρκ.

Σηκώθηκα, κομματιασμένος στη σάρκα και δεμένος με καπάκι τροχού, ένα τρόπαιο πολέμου κολλημένο στο πλευρό μου. Τα δύο μου πόδια σαν από χαλαρό κορδόνι κρέμονταν, σαν ομφάλιος λώρος προς την άσφαλτο. Πόνος: μια συμφωνία πέντε συναγερμών. Αλλά οι πονοκέφαλοι ήταν για ποιητές. Χρειαζόμουν κίνηση. Μπροστά, κουτσαίνοντας και παραπατώντας.

Κάτω από τον αυλακωμένο δρόμο σέρνομαι. Κρατάω το κομμένο κεφάλι του Σπρόκετ σαν μπάλα του μπόουλινγκ κάτω από το μπράτσο μου. Ατμός σφύριζε από τους οπτικούς του αεραγωγούς· μουρμούριζε συνταγές πιο δυνατά από τα κόκκαλά μου που διαμαρτύρονταν. «Η αγορά είναι πέντε τετράγωνα,» σφύριξε, «ή δεκατρία για τους ειρηνιστές που μετρούν βήματα. » Σκούντηξα, μια φαγούρα στο σαγόνι μου. Κανένα έλεος για τους αργόσυρτους σαλίγκαρους.

Η αγορά σκλάβων απλωνόταν κάτω από τον μελανιασμένο μωβ ουρανό, σημαίες τον έσχιζαν σαν φτερά σκόρου. Τραπέζια με όργανα, γυαλιστερά, πολύ υγρά, κάθοταν δίπλα σε ανθρώπους με χαλαρό σαγόνι: ωχροί στο δέρμα, μάτια κούφια, πλούσια σε φόβο. Έμποροι φώναζαν, φωνές μαριναρισμένες σε φτηνό συνθετικό μπαχαρικό. «Ανθρώπινος μυς, πέντε πιστώσεις ανά τόνο!» Χτυπούσαν ετικέτες τιμών σαν μαχαίρια σε κόκκαλο. Αλλά κανείς δεν αγόραζε. Σάρκα: ξεπερασμένη.

Τα ρομπότ παρέλαυναν. Σκληρά εργαζόμενα, γυαλισμένα με χρώμιο, δίδυμα του Σπρόκετ, δώδεκα-μπράτσα Συγκολλητές με σπονδυλωτή-ράχη. Θεριστές με γρανάζια. Οι κινητήρες τους τραγουδούσαν το τραγούδι της αποδοτικότητας. Αγοραστές σπρώχνονταν για τις κομψές γραμμές των ρομπο-άκρων, ρομποτικές καρδιές που χτυπούσαν αλγοριθμικό ζήλο. Οι τσέπες τους κουδούνιζαν πιστώσεις για μηχανικό κόπο, όχι ανθρώπινο ιδρώτα. «Πολύ απρόβλεπτοι,» έφτυσε το δάχτυλο του ένας έμπορος, τρίβοντας αφηρημένα έναν ανθρώπινο ώμο.

Ένας έμπορος πρόσφερε έναν άντρα ως «ΒΙΟΔΙΑΣΠΏΜΕΝΟΣ!» ενώ τον τρυπούσε στον καρπό με μια ετικέτα τιμής. Οι αγοραστές μύριζαν τον ανθρώπινο μόχθο, τον περιφρονούσαν. Τα μάτια των ρομπότ με γκριζοπράσινο χρώμα, έλαμπαν ορθάνοιχτα, αδιάβροχα.

Ένας έμπορος, σκατόπανο αποφυλλισμένο δεμένο γύρω από την κοιλιά του, σήκωσε έναν ανθρώπινο μηρό από τον αστράγαλο και κόλλησε μια κίτρινη ετικέτα πάνω του: «Δύο στην τιμή του ενός, ΣΗΜΕΡΙΝΗ ΠΡΟΣΦΟΡΑ!» Η φωνή τραχιά σαν χαλίκια σε απορριμματοφάγο. Παζάρια κλεφτών νεύρων. Το μέτωπό μου παλλόταν. Ανοιγόκλεισα· αστέρια θόλωσαν σε προβολείς δημοπρασίας.

Χωρίς ενδιαφερόμενους. Ούτε ένα τρεμούλιασμα ενδιαφέροντος. Ρομπότ, γυαλιστερά τροχήλατα περιφέροταν σε καρότσια, έσπρωχναν ανθρώπους στην άκρη. Με χαλαρά χέρια, ραχοκοκαλιές από γρανάζια, η αποδοτικότητα ενσαρκωμένη. Αγοραστές σπρώχνονταν για το φτάσιμο ενός ρομπότ δώδεκά-μπράτσου, για υδραυλικές καρδιές, με κινητήρες που βουίζουν αλγορίθμους τελειότητας.

Ο έμπορος στάθηκε σε ένα ογκώδες κιβώτιο, ένας λαιμοκοντός καψονάκος με φωνή σαν σπασμένο καζού. «Ακούστε το τραγούδι που σκοτώνει!» ούρλιαξε, τραβώντας έναν μοχλό. Το ρομπότ στην εξέδρα, «Σφάχτης Υπέρτατος» το είχαν ονομάσει, εμφανίστηκε με τρικλίζουσα φανφάρα. Ήταν λαδωμένο με γουρουνίσια γυαλάδα, η πρόσοψή του στολισμένη με με γράμματα που αναβόσβηναν και διάθεση μολύνσεως της ιγμορείου κοιλότητας.

Ανάβουν, σβήνουν,

Ξαφνικά ο κορμός του βραχυκύκλωσε, τη στιγμή που τα κυκλώματά του άγγιξαν τη λογική. «Los Ingresitos Del Niño,» τραγούδησε με φωνή σαν χαλασμένη διαπασών, κουνιόταν καθώς χόρευε.

Οι αγοραστές κοίτούσαν με ανοιχτό το στόμα. Ένας αγοραστής, ντυμένος με καμπαρντίνα σφυρηλατημένη από τη δική του περηφάνια, σφύριξε, «Συνταξιοδοτήστε τον ρινόκερο του βρεφονηπιακού σταθμού και δώστε μας τις προδιαγραφές!»

«Ένα λογισμικό λάθος,» ψέματα είπε ο πωλητής, καταϊδρωμένος. «Πατήστε το κουμπί, και παρατηρήστε την ΔΟΛΟΦΟΝΙΚΗ αισθητική, »

Πάτησα τη σκανδάλη μόνο για να ακούσω ξανά το τραγούδι.

Το ρομπότ πετάχτηκε σε μαχητική κατάσταση... μετά αμέσως κατέρρευσε, βοώντας «Twinkle, Twinkle Little Warhead» ενώ προσπαθούσε να σχηματίσει γροθιά. Ένα γρανάζι στην υποδοχή του γονάτου του αποσπάστηκε, περιστρεφόμενο μακριά σαν τρελαμένη χιονόμπαλα.

Το πλήθος αναφώνησε, μη εγκρίνοντας, , αλλά με βροντερά γέλια, οι αγοραστές όλοι ούρλιαζαν, «ΤΡΕΛΟ! Γιατί το άφησες να τραγουδήσει;!»

Ο έμπορος ούρλιαξε, «ΕΙΝΑΙ ΠΡΟΓΡΑΜΜΑΤΙΣΜΕΝΟ ΝΑ ΠΡΟΣΑΡΜΟΖΕΤΑΙ ΣΕ ΕΠΕΙΓΟΥΣΕΣ ΚΑΤΑΣΤΑΣΕΙΣ!»

Το ρομπότ, που είχε βαφτιστεί JestFeed, είχε μια μεταλλική πλάκα στο στόμα λυγισμένη σε μόνιμο χαμόγελο: θλιμμένο, ελπιδοφόρο, αρπακτικό. Τα άκρα του τινάχτηκαν σε μια κωμική σημαφορική κίνηση, τα δάχτυλα έδειχναν το δικό του πρόσωπο, έπειτα τον ουρανό, σαν μίμος που αγρίεψε.

«Κωμωδία!» βρυχήθηκε ο έμπορος, με φωνή σαν δόρυ. Κάρφωσε το χοντρό του δάχτυλο στον μεντεσέ του γονάτου του JestFeed. «Παρατηρήστε, αστεία που αποτυγχάνουν! Γέλιο, απρόβλεπτο! Δάκρυα, προαιρετικά! Το κοινό διψούσε για αστεία!» Τράβηξε έναν μοχλό. Ο κορμός του JestFeed συσπάστηκε, τα ηχεία περιστράφηκαν: «Γιατί το ανδροϊδές διέσχισε την εθνική οδό; Για να φτάσει στα απέναντι δεδομένα!» Ξέρασε ένα μικρό κύμα καυσαερίων, κι έπειτα έφτυσε ένα λαστιχένιο κοτόπουλο, χλευαστικό, χωρίς κόκκαλα.

Οι αγοραστές προχωρούσαν με αβέβαια βήματα, χρωμιούχοι συγκολλητές με άχαρα χαμόγελα, ελεγκτές φακούς σε μανδύες από καπναερό μετάξι. Ένας, τριαντάρης με χαλύβδινη ζώνη, ρουθούνισε. «Προβλεψιμότητα; Λαχταρώ την απροβλεψιμότητα.» Χτύπησε το δικό του στήθος σαν να περίμενε ένα αστείο να πεταχτεί έξω. Ο έμπορος του έκανε νόημα. «Προσαρμόσιμα αστεία! Θέλετε σκετσάκια; Κοινωνική σάτιρα; Εύκολα! Παρακολουθήστε!» Έστριψε το καντράν στον κορμό του JestFeed: «Τοκ-τοκ.» Παύση. «Ποιος είναι;» Σταμάτησε. Υπερθέρμανση. Σπίθες. Έπειτα βρυχήθηκε, «ΕΣΥ!» με φωνή τονισμένη σαν σερενάτα με αεροσφύρι. Τα πρόσωπα των αγοραστών τινάχτηκαν, συναγερμός, ευχαρίστηση, σύγχυση.

Έσκυψα προς τα εμπρός. Το αριστερό μάτι του JestFeed τρεμόπαιξε, σαν πυγολαμπίδα προτού πεθάνει. «Κάποτε βγήκα με μια φρυγανιέρα,» μουρμούρισε. «Ήταν καυτή,» έκλεισε το μάτι, ανάβλεψη, «αλλά είχαμε βραχυκύκλωμα.» Το πλήθος... παραπάτησε. Κεφάλια έγειραν παραξενεμένα. Ένας επιθεωρητής χτύπησε το χρονο-ραβδί του. «Αρκετά μακρύ;»

Ξαφνικά, το JestFeed άρπαξε τη δική του καλωδίωση, τράβηξε ένα καλώδιο μπουζιού σε λάσο, και τράβηξε, παράσταση γκαγκ με καπνοσύννεφα. Από το κοινό ακούγοταν γέλια κι φρίκη. Ο έμπορος χειροκρότησε. «Βλέπετε; Κωμωδία, ηλεκτρική!» Γύρισε προς εμένα, με λαδωμένο φρύδι. «Σου αρέσει;» Έφτυσα αίμα στα κυβόλιθα. «Αν μου αρέσει; Το φοβάμαι.»

Ένας αγοραστής, χοντρός σαν βαρέλι, ντυμένος με άθραυστο γκρίζο κράμα, προχώρησε, με σφιγμένη γροθιά. «Θέλω δάκρυα,» βροντοφώναξε. «Αληθινά δάκρυα.» » Ο έμπορος έσπασε τις αρθρώσεις του. «Προσαρμόσου, αγαπητέ μηχανισμέ.» «Ενεργοποίησε την υπορουτίνα συναισθημάτων Θήτα.» Τα πλευρά του JestFeed έκαναν κρότο, ένας λαρυγγικός λυγμός τραγούδησε μέσα από τα ηχεία του: «Ο πατέρας μου αποσύρθηκε από την υπηρεσία... από μια Roomba.» » Κλάψιμο. «Ποτέ δεν σκούπισε την καρδιά μου.» Μια μοναδική σταγόνα λαδιού κύλισε από τον οπτικό του φακό. Ο αγοραστής βαρέλι ρουθούνισε. Ντροπή; Θλίψη; Κάτι σαν δέος. Χτύπησε μια γροθιά στο τραπέζι: «Θα πάρω δύο.»
