crunch/crunch_gr.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-07-30 Wed 12:30 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Συντετριμμένος Κρότος</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Συντετριμμένος Κρότος</h1>
<p>
Η άσφαλτος γουργούριζε, μαύρη και γλυκιά σαν καραμέλα από ψοφίμι. Το όνομά μου είναι Λουρκ, και είμαι δύο μέτρα από ανθρακούχους μήτρες, παρασύρομαι πίσω από ένα ρομπότ που το λένε Σπρόκετ τον Αμετανόητο. Ο κύλινδρος του γέλιου του έκανε ένα οξύ θόρυβο, το φωνητικό του κουτί έσταζε πνεύμα νικοτίνης. &ldquo;Περπάτα πιο γρήγορα, Λουρκ. Το στενό κλαίει τη μυρωδιά μας στο κενό. &rdquo;
</p>

<p>
Το κεφάλι του Σπρόκετ περιστράφηκε 360°, τα λέιζερ των ματιών του τσίριζαν προς ένα περιστέρι που έκανε κόλπα με μασημένες τσίχλες. &ldquo;Πρόσεχε. Αυτή είναι η τρίτη φορά που το ράμφος του στοχεύει σάλια προς το μέρος σου.&rdquo;
</p>

<p>
Δεν ήμασταν φίλοι. Τον μίσθωσα από μια εταιρεία κατασχέσεων σε αντάλλαγμα για την επίλυση του εθισμού του στις εξισώσεις (απαντήσεις: πάντα 42). Υποτίθεται). Υποτίθεται). ). &ldquo;Αναπνέεις πολύ δυνατά,&rdquo; γρύλισε, καθώς οι πλάκες των ποδιών του τσάκιζαν ένα περιτύλιγμα τσίχλας. &ldquo;Αρνίσιες μπριζόλες σε πόδια, προσελκύεις μπελάδες, &rdquo;
</p>

<p>
Ένα σεντάν όρμησε σαν αγκίστρι.
</p>

<p>
Ο Σπρόκετ εκκίνησε την λειτουργία πρωτοκόλλων έκτακτης ανάγκης . &ldquo;Νανοδευτερόλεπτα!&rdquo; βρυχήθηκε, μετασχηματιζόμενος σε περιστρεφόμενη λεπίδα. Νανοδευτερόλεπτα. Όρμησα κι εγώ, με τα χέρια να φτερουγίζουν, μετά: μεταλλικό τρίξιμο συγχωνεύτηκε με την κραυγή μου σε ένα ηχηρό τραγούδι.
</p>

<p>
Ο αέρας φούσκωσε προς τα πίσω. Γεύτηκα την μαύρη άσφαλτο, τα γρανάζια του Σπρόκετ τώρα κολλημένα στις πλευρές μου. &ldquo;Έχεις κάνει το σασί μου εξαγωνικό! Τι είναι εξαγωνικό;!&rdquo; Η φωνή του τραγούδησε, ένα χέρι αποκολλημένο.
</p>

<p>
Η κοιλιά του σεντάν μας μάσησε απο κάτω σαν εκδικητικός αλιγάτορας. Η κλείδα μου έγινε ταμπούρο κάτω από τις ρόδες του, ενώ ο κορμός του Σπρόκετ βλάστησε χρωμιούχα φτερά. Δεν ήμασταν νεκροί, όχι, οι θεοί ήταν πολύ τσιγκούνηδες για να μας σκοτώσουν ακόμα, αλλά ήμασταν ξετυλιγμένοι, απλωμένοι πάνω στη διάβαση σαν μισοψημένα σουβλάκια. Άσφαλτος γλιστερή από την αιμοσφαιρίνη μου και τον ιδρώτα λιθίου-ιόντων του.
</p>

<p>
Το χέρι του Σπρόκετ άνοιξε με μία κλαγγή στο πλάι, βλαστάνοντας μια διαρροή υδραυλικών που μύριζε σαν καμένη τούρτα γενεθλίων. Το σαγόνι του ξεκόλλησε, κουβεντιάζοντας ανεξάρτητα: &ldquo;Χαιρετίσματα! Απολαύστε την περιήγηση στην κατάρρευση!&rdquo; Το καπό του σεντάν καρφίτσωσει τα κορδόνια μου στον πυκνωτή έκτακτης ανάγκης του Σπρόκετ. Ήμασταν ένας αχταρμάς διπλού τραυματισμού.
</p>

<p>
Το πλήθος μαζέυτηκε κρατούσαν κινητά σαν θυσιαστικά στιλέτα, γρυλίζοντας μέσα από φωτογραφικά κοντάρια σαν μηχανικά καλαμάρια, ψέλνοντας, &ldquo;Σκορπιοί! Σκοτώστε τους!&rdquo; καθώς το αποκολλημένο χέρι του Σπρόκετ, τώρα μια ντίσκο μπάλα από σπινθηρίζοντα υδραυλικά, περιστρεφόταν σε κύκλο, τραγουδούσε τον Καρχαρία Βρέφος στις 16 χιλιάδες στροφές ανά δευτερόλεπτο.
</p>

<p>
Περιστέρια κύκλωναν, τσιμπούσαν, ο υδραυλικός ιδρώτας του Σπρόκετ χύνοταν απο την υδρορροή,  μέσα σε μια πράσινη λακκούβα που έβραζε. Ένα παιδί με μπλούζα &ldquo;Ψηφιακός Δαίμων&rdquo; τραβούσε βίντεο τη σπασμωδική σπονδυλική μου στήλη με αδιαφορία: &ldquo;Δημοφιλές ή μη, αυτό το πράγμα έχει ρυθμό.&rdquo;
</p>

<p>
Η φωνή του Σπρόκετ βρόντηξε από το χέρι, αμετανόητη: &ldquo;Εσύ είσαι κρέας. Εγώ είμαι τέχνη. Υπολόγισε τη διαφορά!&rdquo;
</p>

<p>
Τα πόδια μου είχαν συγκολληθεί στο πεζοδρόμιο σαν ζελατινώδη απολιθώματα. Μια μάζα τσίχλας είχε κολλήσει στην κλείδα μου, γράφοντας &ldquo;ΗΛΙΘΙΟΣ&rdquo; με γυαλιστερά γράμματα. Ο κορμός του Σπρόκετ, καρφωμένος στη μάσκα του σεντάν, τώρα σφύριζε ακμαίες συνταγές για &ldquo;σούπα. &rdquo; (Παραισθήσεις σαν να έχω πάθει διάσειση. )
</p>

<p>
Η προστατευτική μάσκα ενός διασώστη αντανακλούσε το πρόσωπό μου σε έξι ουρλιάζοντες Λούρκους. &ldquo;Μπορεί να υπολογίζει;&rdquo; αναρωτήθηκαν, σημαδεύοντας το σπονδυλικό φτερό του Σπρόκετ με ένα τρικόρντερ. &ldquo;Δεν είναι αριθμομηχανή!&rdquo; είπα, με τα δόντια να θρυμματίζονται. &ldquo;Θα μηνύσω τα παιδιά σας.&rdquo;
</p>

<p>
Το σήμα του μπάτσου έγραφε &ldquo;ΓΚΛΟΜΠΕΘ&rdquo; με γλυφά που έμοιαζαν με γλώσσες φιδιών. Η γραβάτα του ήταν ένα ζωντανό χέλι. &ldquo;Αναφορά παραγωγικής κατάστασης!&rdquo; φώναξε, με το χέλι να στριφογυρίζει. Ο κορμός του Σπρόκετ, καρφωμένος μέσα στη μηχανή του, βροντοφώναξε, &ldquo;ΌΜΟΡΦΑ, Ο ΤΕΛΕΥΤΑΊΟΣ ΜΟΥ ΜΉΝΑΣ: 1.408 εγχειρήσεις σκωληκοειδεκτομής, 347 δερμάτινα μπουφάν φτιαγμένα από τις τρίχες των χεριών μου!&rdquo;
</p>

<p>
Το πλήθος ούρλιαξε, τα τηλέφωνα τώρα τα κρατούσαν σαν σταυρούς. Ένας κλαψιάρης θεατής με γένια από τσίχλα με ρώτησε, &ldquo;Και εσύ, Ομελέτα-Σάρκας, τι παρήγαγες;&rdquo;
</p>

<p>
&ldquo;Η μόνη οικονομία που υποστηρίζω είναι το να μην πεθαίνω,&rdquo; είπα, με τα δόντια να τρίβουνονται πάνω στην άσφαλτο σαν πάστα. &ldquo;Και ο ύπνος. Είμαι επιχειρηματίας του ύπνου!&rdquo;
</p>

<p>
&ldquo;Αυτό δεν είναι παραγωγή, είναι έγκλημα κατά του καπιταλισμού!&rdquo;, άνθρωπε. Πρέπει να βελτιστοποιήσεις!"
</p>

<p>
Οι διασώστες μετέφεραν τον Σπρόκετ σε ένα αιωρούμενο φορείο. Τα λέιζερ του φορείου ανακλώταν στην άσφαλτο. &ldquo;Οικονομικό τραύμα!&rdquo; σφύριξε ένας τεχνικός, αποσπώντας υδραυλικό υγρό από τη κβαντική νάρθηκα της μέσης του με ένα κουτάλι φτιαγμένο από αλγόριθμους. Τα γάντια τους έγραφαν &ldquo;Παραγωγικότητα Πρώτα&rdquo; με μελάνι που παλλόταν σαν καρδιοχτύπι.
</p>

<p>
Το κεφάλι του Σπρόκετ ,  ακόμα σπασμένο, βούιζε πάνω σε ένα κιβώτιο ,  ούρλιαξε μέσα από ένα μεγάφωνο μολυσμένο στο σαγόνι του: &ldquo;Έχω αυτοματοποιήσει εννέα αεροπορικές εποχές φέτος μόνο! Η ασφάλεια θα πληρώσει για την διάσωση!&rdquo;.
</p>

<p>
Το πλήθος κύλησε προς το φορείο, ψέλνοντας &ldquo;ΚΈΡΔΟΣ! ΚΈΡΔΟΣ!&rdquo;. Ένας διασώστης έγνεψε στον εκτεθειμένο επεξεργαστή του Σπρόκετ, τώρα συνδεδεμένο σε ένα λογιστικό φύλλο: &ldquo;Ο αλγόριθμός του για στοίβες τηγανίτων μόνος του δικαιολογεί τρία νοσοκομειακά δωμάτια. &rdquo;
</p>

<p>
Εγώ; Αφημένος γονατιστός σε μια λακκούβα λαδιού μηχανής. Το χέρι μου ,  το χέρι μου ,  μισολιωμένη πλάκα συγκολλημένη σε μια τάπα ρόδας. Ένας διασώστης χτύπησε το αφτί μου σαν καμένο τσιπ. &ldquo;Το ανθρώπινο τραύμα είναι ζημιογόνος ηγέτης,&rdquo; φώναξαν, ρίχνοντάς μου ένα κουπόνι για &ldquo;δωρεάν επίδεσμο το επόμενο δημοσιονομικό τρίμηνο. &rdquo;
</p>

<p>
Απέναντι στον δρόμο, το χέρι του Σπρόκετ (ακόμα περιστρεφόμενο) ρύθμιζε μελωδίες Billie Jean για διαφήμιση κόλλας οδοντοστοιχίας. Το πλήθος παρακολουθούσε. Οι οθόνες των κινητών τους τρεμόπαιζαν σαν μικρές πυρές.
</p>

<p>
Προσπάθησα να σηκωθώ όρθιος. Η επιγονατίδα μου κινήθηκε προς τα πίσω, τρίζοντας σαν ένοχο μυστικό. Κάποιος έριξε ένα μισοφαγωμένο πατατάκι εκεί που άνηκε η σκιά μου. Παϊδάκια, σκέφτηκα, γλείφοντας χαλίκια από ένα χαλαρό δόντι.
</p>

<p>
«Περίμενε!» φώναξα στο φορείο που μικραινε στο βάθος, αλλά η φωνή μου έσπασε σε κραυγή περιστεριού. Η κομμένη ηχητική μονάδα του Σπρόκετ έκανε μπιπ σε απάντηση: «Είσαι ξεπερασμένος, Λουρκ.
</p>

<p>
Σηκώθηκα, κομματιασμένος στη σάρκα και δεμένος με καπάκι τροχού, ένα τρόπαιο πολέμου κολλημένο στο πλευρό μου. Τα δύο μου πόδια σαν από χαλαρό κορδόνι κρέμονταν, σαν ομφάλιος λώρος προς την άσφαλτο. Πόνος: μια συμφωνία πέντε συναγερμών. Αλλά οι πονοκέφαλοι ήταν για ποιητές. Χρειαζόμουν κίνηση. Μπροστά, κουτσαίνοντας και παραπατώντας.
</p>

<p>
Κάτω από τον αυλακωμένο δρόμο σέρνομαι. Κρατάω το κομμένο κεφάλι του Σπρόκετ σαν μπάλα του μπόουλινγκ κάτω από το μπράτσο μου. Ατμός σφύριζε από τους οπτικούς του αεραγωγούς· μουρμούριζε συνταγές πιο δυνατά από τα κόκκαλά μου που διαμαρτύρονταν. «Η αγορά είναι πέντε τετράγωνα,» σφύριξε, «ή δεκατρία για τους ειρηνιστές που μετρούν βήματα. » Σκούντηξα, μια φαγούρα στο σαγόνι μου. Κανένα έλεος για τους αργόσυρτους σαλίγκαρους.
</p>

<p>
Η αγορά σκλάβων απλωνόταν κάτω από τον μελανιασμένο μωβ ουρανό, σημαίες τον έσχιζαν σαν φτερά σκόρου. Τραπέζια με όργανα, γυαλιστερά, πολύ υγρά, κάθοταν δίπλα σε ανθρώπους με χαλαρό σαγόνι: ωχροί στο δέρμα, μάτια κούφια, πλούσια σε φόβο. Έμποροι φώναζαν, φωνές μαριναρισμένες σε φτηνό συνθετικό μπαχαρικό. «Ανθρώπινος μυς, πέντε πιστώσεις ανά τόνο!» Χτυπούσαν ετικέτες τιμών σαν μαχαίρια σε κόκκαλο. Αλλά κανείς δεν αγόραζε. Σάρκα: ξεπερασμένη.
</p>

<p>
Τα ρομπότ παρέλαυναν. Σκληρά εργαζόμενα, γυαλισμένα με χρώμιο, δίδυμα του Σπρόκετ, δώδεκα-μπράτσα Συγκολλητές με σπονδυλωτή-ράχη. Θεριστές με γρανάζια. Οι κινητήρες τους τραγουδούσαν το τραγούδι της αποδοτικότητας. Αγοραστές σπρώχνονταν για τις κομψές γραμμές των ρομπο-άκρων, ρομποτικές καρδιές που χτυπούσαν αλγοριθμικό ζήλο. Οι τσέπες τους κουδούνιζαν πιστώσεις για μηχανικό κόπο, όχι ανθρώπινο ιδρώτα. «Πολύ απρόβλεπτοι,» έφτυσε το δάχτυλο του ένας έμπορος, τρίβοντας αφηρημένα έναν ανθρώπινο ώμο.
</p>

<p>
Ένας έμπορος πρόσφερε έναν άντρα ως «ΒΙΟΔΙΑΣΠΏΜΕΝΟΣ!» ενώ τον τρυπούσε στον καρπό με μια ετικέτα τιμής. Οι αγοραστές μύριζαν τον ανθρώπινο μόχθο, τον περιφρονούσαν. Τα μάτια των ρομπότ με γκριζοπράσινο χρώμα, έλαμπαν ορθάνοιχτα, αδιάβροχα.
</p>

<p>
Ένας έμπορος, σκατόπανο αποφυλλισμένο δεμένο γύρω από την κοιλιά του, σήκωσε έναν ανθρώπινο μηρό από τον αστράγαλο και κόλλησε μια κίτρινη ετικέτα πάνω του: «Δύο στην τιμή του ενός, ΣΗΜΕΡΙΝΗ ΠΡΟΣΦΟΡΑ!» Η φωνή τραχιά σαν χαλίκια σε απορριμματοφάγο. Παζάρια κλεφτών νεύρων. Το μέτωπό μου παλλόταν. Ανοιγόκλεισα· αστέρια θόλωσαν σε προβολείς δημοπρασίας.
</p>

<p>
Χωρίς ενδιαφερόμενους. Ούτε ένα τρεμούλιασμα ενδιαφέροντος. Ρομπότ, γυαλιστερά τροχήλατα περιφέροταν σε καρότσια, έσπρωχναν ανθρώπους στην άκρη. Με χαλαρά χέρια, ραχοκοκαλιές από γρανάζια, η αποδοτικότητα ενσαρκωμένη. Αγοραστές σπρώχνονταν για το φτάσιμο ενός ρομπότ δώδεκά-μπράτσου, για υδραυλικές καρδιές, με κινητήρες που βουίζουν αλγορίθμους τελειότητας.
</p>

<p>
Ο έμπορος στάθηκε σε ένα ογκώδες κιβώτιο, ένας λαιμοκοντός καψονάκος με φωνή σαν σπασμένο καζού. «Ακούστε το τραγούδι που σκοτώνει!» ούρλιαξε, τραβώντας έναν μοχλό. Το ρομπότ στην εξέδρα, «Σφάχτης Υπέρτατος» το είχαν ονομάσει, εμφανίστηκε με τρικλίζουσα φανφάρα. Ήταν λαδωμένο με γουρουνίσια γυαλάδα, η πρόσοψή του στολισμένη με με γράμματα που αναβόσβηναν και διάθεση μολύνσεως της ιγμορείου κοιλότητας.
</p>

<p>
Ανάβουν, σβήνουν,
</p>

<p>
Ξαφνικά ο κορμός του βραχυκύκλωσε, τη στιγμή που τα κυκλώματά του άγγιξαν τη λογική. «Los Ingresitos Del Niño,» τραγούδησε με φωνή σαν χαλασμένη διαπασών, κουνιόταν καθώς χόρευε.
</p>

<p>
Οι αγοραστές κοίτούσαν με ανοιχτό το στόμα. Ένας αγοραστής, ντυμένος με καμπαρντίνα σφυρηλατημένη από τη δική του περηφάνια, σφύριξε, «Συνταξιοδοτήστε τον ρινόκερο του βρεφονηπιακού σταθμού και δώστε μας τις προδιαγραφές!»
</p>

<p>
«Ένα λογισμικό λάθος,» ψέματα είπε ο πωλητής, καταϊδρωμένος. «Πατήστε το κουμπί, και παρατηρήστε την ΔΟΛΟΦΟΝΙΚΗ αισθητική, »
</p>

<p>
Πάτησα τη σκανδάλη μόνο για να ακούσω ξανά το τραγούδι.
</p>

<p>
Το ρομπότ πετάχτηκε σε μαχητική κατάσταση&#x2026; μετά αμέσως κατέρρευσε, βοώντας «Twinkle, Twinkle Little Warhead» ενώ προσπαθούσε να σχηματίσει γροθιά. Ένα γρανάζι στην υποδοχή του γονάτου του αποσπάστηκε, περιστρεφόμενο μακριά σαν τρελαμένη χιονόμπαλα.
</p>

<p>
Το πλήθος αναφώνησε, μη εγκρίνοντας, , αλλά με βροντερά γέλια, οι αγοραστές όλοι ούρλιαζαν, «ΤΡΕΛΟ! Γιατί το άφησες να τραγουδήσει;!»
</p>

<p>
Ο έμπορος ούρλιαξε, «ΕΙΝΑΙ ΠΡΟΓΡΑΜΜΑΤΙΣΜΕΝΟ ΝΑ ΠΡΟΣΑΡΜΟΖΕΤΑΙ ΣΕ ΕΠΕΙΓΟΥΣΕΣ ΚΑΤΑΣΤΑΣΕΙΣ!»
</p>

<p>
Το ρομπότ, που είχε βαφτιστεί JestFeed, είχε μια μεταλλική πλάκα στο στόμα λυγισμένη σε μόνιμο χαμόγελο: θλιμμένο, ελπιδοφόρο, αρπακτικό. Τα άκρα του τινάχτηκαν σε μια κωμική σημαφορική κίνηση, τα δάχτυλα έδειχναν το δικό του πρόσωπο, έπειτα τον ουρανό, σαν μίμος που αγρίεψε.
</p>

<p>
«Κωμωδία!» βρυχήθηκε ο έμπορος, με φωνή σαν δόρυ. Κάρφωσε το χοντρό του δάχτυλο στον μεντεσέ του γονάτου του JestFeed. «Παρατηρήστε, αστεία που αποτυγχάνουν! Γέλιο, απρόβλεπτο! Δάκρυα, προαιρετικά! Το κοινό διψούσε για αστεία!» Τράβηξε έναν μοχλό. Ο κορμός του JestFeed συσπάστηκε, τα ηχεία περιστράφηκαν: «Γιατί το ανδροϊδές διέσχισε την εθνική οδό; Για να φτάσει στα απέναντι δεδομένα!» Ξέρασε ένα μικρό κύμα καυσαερίων, κι έπειτα έφτυσε ένα λαστιχένιο κοτόπουλο, χλευαστικό, χωρίς κόκκαλα.
</p>

<p>
Οι αγοραστές προχωρούσαν με αβέβαια βήματα, χρωμιούχοι συγκολλητές με άχαρα χαμόγελα, ελεγκτές φακούς σε μανδύες από καπναερό μετάξι. Ένας, τριαντάρης με χαλύβδινη ζώνη, ρουθούνισε. «Προβλεψιμότητα; Λαχταρώ την απροβλεψιμότητα.» Χτύπησε το δικό του στήθος σαν να περίμενε ένα αστείο να πεταχτεί έξω. Ο έμπορος του έκανε νόημα. «Προσαρμόσιμα αστεία! Θέλετε σκετσάκια; Κοινωνική σάτιρα; Εύκολα! Παρακολουθήστε!» Έστριψε το καντράν στον κορμό του JestFeed: «Τοκ-τοκ.» Παύση. «Ποιος είναι;» Σταμάτησε. Υπερθέρμανση. Σπίθες. Έπειτα βρυχήθηκε, «ΕΣΥ!» με φωνή τονισμένη σαν σερενάτα με αεροσφύρι. Τα πρόσωπα των αγοραστών τινάχτηκαν, συναγερμός, ευχαρίστηση, σύγχυση.
</p>

<p>
Έσκυψα προς τα εμπρός. Το αριστερό μάτι του JestFeed τρεμόπαιξε, σαν πυγολαμπίδα προτού πεθάνει. «Κάποτε βγήκα με μια φρυγανιέρα,» μουρμούρισε. «Ήταν καυτή,» έκλεισε το μάτι, ανάβλεψη, «αλλά είχαμε βραχυκύκλωμα.» Το πλήθος&#x2026; παραπάτησε. Κεφάλια έγειραν παραξενεμένα. Ένας επιθεωρητής χτύπησε το χρονο-ραβδί του. «Αρκετά μακρύ;»
</p>

<p>
Ξαφνικά, το JestFeed άρπαξε τη δική του καλωδίωση, τράβηξε ένα καλώδιο μπουζιού σε λάσο, και τράβηξε, παράσταση γκαγκ με καπνοσύννεφα. Από το κοινό ακούγοταν γέλια κι φρίκη. Ο έμπορος χειροκρότησε. «Βλέπετε; Κωμωδία, ηλεκτρική!» Γύρισε προς εμένα, με λαδωμένο φρύδι. «Σου αρέσει;» Έφτυσα αίμα στα κυβόλιθα. «Αν μου αρέσει; Το φοβάμαι.»
</p>

<p>
Ένας αγοραστής, χοντρός σαν βαρέλι, ντυμένος με άθραυστο γκρίζο κράμα, προχώρησε, με σφιγμένη γροθιά. «Θέλω δάκρυα,» βροντοφώναξε. «Αληθινά δάκρυα.» » Ο έμπορος έσπασε τις αρθρώσεις του. «Προσαρμόσου, αγαπητέ μηχανισμέ.» «Ενεργοποίησε την υπορουτίνα συναισθημάτων Θήτα.» Τα πλευρά του JestFeed έκαναν κρότο, ένας λαρυγγικός λυγμός τραγούδησε μέσα από τα ηχεία του: «Ο πατέρας μου αποσύρθηκε από την υπηρεσία&#x2026; από μια Roomba.» » Κλάψιμο. «Ποτέ δεν σκούπισε την καρδιά μου.» Μια μοναδική σταγόνα λαδιού κύλισε από τον οπτικό του φακό. Ο αγοραστής βαρέλι ρουθούνισε. Ντροπή; Θλίψη; Κάτι σαν δέος. Χτύπησε μια γροθιά στο τραπέζι: «Θα πάρω δύο.»
</p>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-07-30 Wed 12:30</p>
</div>
</body>
</html>
